{
    "err_code": 0,
    "err_msg": "success",
    "data": [
        {
            "id": 0,
            "favId": 310,
            "idEdition": 2,
            "cat": "uvodnik",
            "catDes": "<span>uvodnik</span>",
            "title": "Kako smo (pre)živeli v 2013",
            "titleDesc": "V nemirnem letu kače, smo kot Skupina Laško doživeli marsikaj...",
            "content": "<span class=\"firstcharactergreen\">V<\/span> nemirnem letu kače, smo kot Skupina Laško doživeli marsikaj. Od tega, da smo nadaljevali s postopki prodaje vsega premoženja, vezanega in nevezanega na osnovno pijačarsko dejavnost, se soočali s plačilno nedisciplino kupcev, borili z likvidnostnimi težavami, skupaj z gospodarsko zbornico uspeli preprečiti uvedbo davka na sladke pijače, pa vse do tega, da smo dobili nov nadzorni svet in koncem leta tudi novega največjega lastnika, družbo za upravljanje s terjatvami bank (DUTB). Od začetka leta smo pripravili vsaj 17 scenarijev, ki smo jih našim lastnikom in upnikom predstavili kot možne rešitve za poplačilo naših dolgov in sanacijo skupine. Glede na številne spremenljivke v enačbi reševanja Skupine Laško, se je kot konstanta utrdil pogoj prodaje Mercatorja in iskanje dokapitalizatorja skupine.<br /><br />Poleg nas samih, ki nam življenje teče od enega do drugega reprogramiranja dolgov, je tu še množica drugih deležnikov, ki jih še kako zanima naše poslovanje. V prvi vrsti so to naši dobavitelji, ki ob vsakem likvidnostnem problemu zahtevajo nova pojasnila o tem kaj se z nami dogaja, sledijo seveda naši kupci in manjšinski lastniki, ki jih skrbi naložba v delnice PILR. Nenazadnje nas makroekonomsko okolje tako v Sloveniji, kot v državah kamor največ izvažamo opozarja, da kupna moč pada in da se potrošniki obnašamo zelo racionalno, kar pomeni, da vsi iščemo t.i. »best value«. Tega trgovci uspešno oglašujejo v primeru trgovskih blagovnih znamk. Visoka brezposelnost, visoke trošarine na alkoholne pijače in negotovost glede prihodnosti so razlogi, da potrošnja piva upada in da se struktura prodanih proizvodov preusmerja v cenovno ugodnejše in kupcem navidezno privlačnejše proizvode. če dodamo podatek, da je v evropski deželi piva Nemčiji v zadnjih dvajsetih letih potrošnja padla za več kot 25% (samo v zadnjem letu za 2%, kar pomeni ukinitev dveh pivovarn velikosti Laškega ali Uniona), lahko ugotovimo, da so naši poslovni rezultati v 2013, pravzaprav zelo dobri.<br /><br />štiri slovenske pijačarske družbe Skupine Laško so v letu 2013 prodale več kot 3,5 milijona pijač, kar je 3 odstotke več kot v letu 2012. Neto prodajna vrednost vseh prodanih proizvodov je znašala skoraj 197 milijonov €. Ne glede na zaostrene gospodarske razmere smo uspeli realizirati večino načrtovanih investicij in obvladati stroške do nivoja, da smo se približali rezultatom iz poslovanja v 2012. Pada joča prodaja radlerjev, vod z okusi in porast trgovskih blagovnih znamk, so ključni razlogi za spremembe v prihodkih pijačnega dela Skupine Laško. Ugodnega poslovnega uspeha pa seve da ne bi bilo brez angažmaja vseh za poslenih, ki navkljub spreminjajočim razmeram na trgu in posegom države, uspemo Skupino Laško usmerjati v stabilnejšo prihodnost.Vse našteto nam daje smernice, da se v bodoče še temeljiteje lotimo krepitve lastnih blagovnih znamk, za katere poleg številnih mednarodnih priznanj (tako za vsebino, kot tudi embalažo) dobivamo vsakodnevno potrditev predvsem s strani naših zvestih kupcev. Trgovske blagovne znamke so seveda dejstvo in njihova rast je tudi za Skupino Laško izrednega pomena. Pomembno je ohraniti tudi sprejemljivo razmerje med lastnimi in trgovskimi blagovnimi znamkami. Ob tem ostaja dejstvo, da vlaganje v lastne blagovne znamke ni tek na kratke proge in zahteva predvsem konsistentnost tako v marketinškem pristopu kot v prodajni realizaciji. In za to so seveda potrebna sredstva, ki jih tako zelo potrebujemo za nadaljnji razvoj in rast prodaje.<br /><br />Kot iskrica za poslovanje v 2014 pa ostaja poleg zaupanja v nas same in kakovost naših proizvodov tudi upa nje, da bodo naši novi največji lastniki prepoznali izjemno vrednost Skupine Laško, ki se zrcali v tradiciji in kakovosti proizvodov, podjetij in blagovnih znamk. •",
            "contentShort": "",
            "author": "Matej Oset",
            "date": "1/6/2014",
            "fav": false,
            "grid": "0",
            "bracket": "0",
            "artShow": "true",
            "artNum": 1,
            "img": {
                "photoMain": "http://connectsocial.si/pivar/slike/marec2014/1.jpg",
                "marginTop": "30%",
                "gradient": "gradient",
                "imgHeight": "110%",
                "imgWidth": "110%",
                "color": "white",
                "imgLeft": "0",
                "imgTop": "0",
                "imgLeftArt": "-100",
                "bcgClass": "black"
            }
        },
        {
            "id": 1,
            "favId": 311,
            "idEdition": 2,
            "cat": "intervju",
            "catDes": "<span>intervju</span>",
            "title": "Pogovor s predsednikom uprave Skupine Laško",
            "titleDesc": "Dušan Zorko: \"želim, da bi nam leto 2014 končno prineslo prepotrebno razdolžitev, <br />da se lahko posvetimo tistemu, kjer smo resnično vrhunski\"",
            "content": "<span class=\"bold\">Gospod Zorko, leto je naokoli in ob načrtih za prihodnost se v tem času analizira tudi preteklo delo. Kako bi ocenili poslovanje Skupine Laško v letu 2013, tako v okviru same skupine kot v kontekstu panoge?<\/span><br /><br />Leto 2013 je bilo za skupino zelo zahtevno. Na domačem trgu se je zaradi dolgotrajne in globoke krize nadaljeval (precej) strm padec porabe potrošnikov, zato smo se soočali z velikimi izzivi. Zadovoljen sem, ker so naše blagovne znamke ohranile tržne položaje na domačem trgu ter da smo s povečevanjem izvoza nadomestili( vsaj) precejšen del izpada na domačem trgu. Seveda je vsem znano, da smo se in se še vedno soočamo (tudi) z visoko zadolženostjo, ki je posledica preteklih odločitev bivše uprave, pa vendar smo ustvarili dobre tekoče poslovne rezultate. Pomembno je tudi, da smo začeli nov krog procesov odprodaje premoženja za katere pričakujem, da bodo v letošnjem letu zaključeni in bodo pomenili precejšnjo razdolžitev družb skupine.<br /><br /> <span class=\"bold\">So bili izpolnjeni vsi poglavitni cilji, ki si jih je vodstvo zadalo za preteklo leto?<\/span><br /><br />Najpomembnejša poslovna cilja v letu 2013, smo gotovo dosegli. Kljub temu, da so bile tržne razmere izrazito zahtevne, smo uspeli doseči dobre tekoče rezultate, z bankami upnicami pa se sporazumeti za reprogram posojil do konca aprila 2014, ko je predviden zaključek prodajnega procesa Mercatorja. Dejstvo je, da je potrebno gledati naprej. V letošnjem letu bo zato ena od pomembnejših aktivnosti najti za Skupino Laško primernega strateškega vlagatelja ter bistveno več vlagati v razvoj in marketing naših blagovnih znamk. Zaradi obremenjenosti s starimi dolgovi, v zadnjih letih nismo mogli vlagati toliko, kot bi si želeli, ali bi bilo potrebno za ohranitev ali povečanje tržnih deležev. Industrija pijač je izjemno konkurenčna in na nekaterih trgih konkurenca vlaga zelo velika sredstva za ohranjanje ali povečevanje tržnih deležev.<br /><br /> <span class=\"bold\">Ena izmed večjih sprememb za zaposlene v preteklem obdobju je bila vsekakor nova sistemizacija delovnih mest, projekt v katerega je bilo vloženega veliko truda. Kakšne prednosti nova sistemizacija prinaša zaposlenim in katere skupini kot celoti?<\/span> <br /><br />Dne 1.10.2012 je stopila v veljavo nova podjetniška kolektivna pogodba na ravni Skupine. Prav tako so bile s tem datumom podpisane nove pogodbe o zaposlitvi . Osnovni namen sistemizacije delovnih mest je bil, da poenotimo sistem znotraj družb celotne skupine,v Pivovarni laško, Pivovarni Union in Radenski. To olajša tako organizacijo dela kot tudi nagrajevanje in prehajanje zaposlenih iz enega podjetja v drugo. Lahko bi rekel, da je to korak k racionalizaciji in reorganizaciji skupine v ciljno enovito družbo za katero upam, da jo bodo delničarji podprli. Sistemizacijo določa nov plačni sistem, pri čemer so plače zaposlenih sestavljene iz fiksnega in variabilnega dela. Vzporedno je bila sklenjena nova podjetniška kolektivna pogodba, Po prehodnem obdobju je sistematizacija v celoti stopila v veljavo 1.1.2014. Kot prvim je bil nov plačni sistem vzpostavljen za upravo družbe, ko je nadzorni svet redefiniral pogodbe uprave, znižal prejemke ter določil fiksni in variabilni del plačila, ki je vezan na doseganje rezultatov. Uprava je s 1.3.2013 polovično zaposlena v Pivovarni Laško in polovično v Pivovarni Union, s čimer v celoti prevzema obveznosti skrbnega vodenja za obe pivovarni, Prav tako so s 1.1.2014 prešli na polovične zaposlitve v Pivovarni Laško in Pivovarni Union tudi izvršni direktorji z istim ciljem odgovornosti. <br /><br /><img class=\"secondaryphoto\" src=\"http://connectsocial.si/pivar/slike/marec2014/41.jpg\"/><br /><br /><span class=\"bold\">Na domačem trgu skupina ohranja tržne deleže. Kako pa je s prisotnostjo na tujih trgih?<\/span> <br /><br />Res je, na domačem trgu so naše blagovne znamke vodilne v vseh segmentih. To kaže, da slovenski kupci radi posegajo po naših blagovnih znamkah in da znajo ceniti njihovo kakovost, ki smo jo večkrat dokazali na najprestižnejših svetovnih ocenjevanjih kakovosti.Od tujih trgov so seveda najpomembnejši tisti v regiji. Prodajo na teh trgih smo povečali, kar štejem za velik uspeh, saj je potrebno vedeti, da je konkurenca na teh trgih izjemna. Veliko pivovarn v regiji je v lasti velikih mednarodnih podjetij, ki imajo dovolj sredstev za visoka vlaganja v trge. V primerjavi z njimi smo tudi zaradi položaja, v katerem je skupina zaradi zadolženosti, v precej podrejenem položaju. Pa kljub temu na najpomembnejših tujih trgih prodajo uspevamo povečevati. Tudi to govori o vrhunski kakovosti naših blagovnih znamk. <br /><br /><span class=\"bold\">Postopki za prodajo naložb in poslovno nepotrebnega premoženja potekajo intenzivno. Kako bi ocenili stanje na tem področju?<\/span> <br /><br />Zelo na kratko. Večina jih teče v skladu z načrti in vnaprej določeno časovnico. Pričakujem, da se bodo v relativno kratkem času tudi zaključili. Za Radensko, denimo je bilo precejšnje zanimanje in če bi sodil po nezavezujočih ponudbah, je zelo resnih vlagateljev in potencialnih strateških partnerjev, ki kažejo zanimanje za nakup družbe, dovolj, kar samo po sebi govori, da so v skupini dobra podjetja, ki imajo močne blagovne znamke. Tudi do sedaj izkazan interes za nakup večinskega deleža v družbi Birra Peja je velik. Precej bolj zapleten je seveda proces prodaje naložbe v Mercatorju. Prodajno pogodbo smo skupaj z nekaterimi drugimi lastniki družbe Mercator podpisali že v lanskem letu, vendar je vsebovala veliko korakov, ki jih morajo izvesti tako prodajalci kot kupec, da bi se v določenem roku uspešno zaključil. V letu 2014 se intenzivnost pogovorov stopnjuje, ker je pogodbeno dogovorjen datum za transkcijo 31.3.2014. V posel so vključene številne banke zato je potrebno razumeti, da vse nimajo enakih interesov, saj so realno v različnih položajih. Seveda je naš interes za delnico Mercatorja iztržiti čim več, saj bomo kupnino uporabili za lastno razdolževanje. Sredstva od prodaje delnic Mercatoja so eden od ključnih korakov, ki nam bodo omogočile zmanjšanje dolga na raven, ki jo bo možno tekoče servisirati in v nekaj letih odplačati. <br /><br /><span class=\"bold\">Kakšna so vaša pričakovanja za poslovno leto 2014?<\/span> <br /><br />Dobro delo zaposleni, kvalitetni proizvodi, pripadnost in pozitivna klima v družbah je pogoj, da bomo uspešni. Če bomo združili notranje moči, koristili znanje, ki ga imamo in voljo, ki je v vseh naših zaposlenih, smo na pozitivni strani pričakovanega uspeha. Pričakujemo, da bomo v prihodnjih mesecih uspešno zaključili procese odprodaje premoženja, ki intenzivno potekajo, pričakujem, da bo leto 2014 v poslovnem smislu precej mirnejše od prejšnjih let. Z bankami upnicami moramo dogovoriti dolgoročni reprogram dolga, kar nam bo omogočilo, da bomo lahko nekaj več sredstev vložili v razvoj in marketing. Eden najpomembnejših ciljev letošnjega leta pa bo seveda poiskati primernega strateškega partnerja za skupino in preoblikovanje v enovito podjetje, ki bo omogočilo dodatne sinergije. Realizacija zastavljenih ciljev nam omogoča ohranitev delovnih mest, utrditev in razvoj blagovnih znamk ter mladim nova delovna mesta. Poudariti moram tudi, da letos obeležujemo 150 letnico Pivovarne Union, 189 letnico Pivovarne Laško in 145 letnico Radenske. Tudi v letu 2014 ostajamo ključni sponzor slovenskega športa in kulture ter nadaljujemo naše sodelovanje z lokalnimi skupnostmi, v katerih delujemo. <br /><br /><span class=\"bold\">Pa končajmo z vašimi osebnimi pričakovanji za leto 2014.<\/span> <br /><br />Kot vsi državljani Slovenije si želim čim prejšnjega konca krize in okrevanja slovenskega gospodarstva. Vsi si želimo živeti v manj stresnih okoliščinah. Zase in za sodelavce pa si seveda tudi želim, da bi nam leto 2014 končno prineslo prepotrebno razdolžitev, da se lahko posvetimo tistemu, kjer smo resnično vrhunski. Proizvodnji in prodaji piva ter drugih osvežilnih pijač.",
            "contentShort": "Dušan Zorko: \"želim, da bi nam leto 2014 končno prineslo prepotrebno razdolžitev, <br />da se lahko posvetimo tistemu, kjer smo resnično vrhunski\"",
            "author": "Jernej Smisl",
            "date": "1/6/2014",
            "fav": false,
            "grid": "0",
            "bracket": "1",
            "artShow": "true",
            "artNum": 2,
            "img": {
                "photoMain": "http://connectsocial.si/pivar/slike/marec2014/5.jpg",
                "marginTop": "30%",
                "gradient": "gradient",
                "imgHeight": "110%",
                "imgWidth": "110%",
                "color": "white",
                "imgLeft": "0",
                "imgTop": "0",
                "imgLeftArt": "-100",
                "bcgClass": "black"
            }
        },
        {
            "id": 2,

            "favId": 312,
            "idEdition": 2,
            "cat": "union",
            "catDes": "<span>union</span>",
            "title": "Pivovarna Union 150 let povezanih v eno ime",
            "titleDesc": "",
            "content": "<span style=\"font-size:1.8em;\">Tradicija<\/span><br /><br />Pivovarna Union letos praznuje 150 let, od kar so v spodnjiŠiški začeli postavljati temelje pivovarne bratov Kosler, potomcev enega najbogatejših Kranjcev tistega časa. Tri koledarska leta so pretekla, ko je leta 1867 tovarna z imenom Bratje Kosler proizvodnja piva in alkoholnih pijač proizvedla prve steklenice piva.<br /><br /><span style=\"font-size:1.8em;\">Kakovost<\/span><br /><br />Pol stoletja kasneje, leta 1909, se prvič pojavi ime Delniška družba Pivovarne Union, ki je nosilec kakovosti vse do današnjih dni. Pivovarne Avstrijskega kreditnega zavoda za trgovino in obrt v Ljubljani ter graških pivovarn Göss, Puntingam in Reininghaus so se združile v delniško družbo, pridružile pa sta se jim še ljubljanski pivovarni Auer in Perles. V naslednjih nekaj letih so sledile pridružitve pivovarn iz Kočevja, Škofje Loke, Kranja, Lesc, Mengša in Vrhnike.<br /><br /><span style=\"font-size:1.8em;\">Prijateljstvo<\/span><br /><br />Po 1. svetovni vojni je tudi D. D. Pivovarne Union doživela številne investicije in obnove. Leta 1923 se je začela proizvodnja pekovskega kvasa in špirita, najbolj je izstopala postavitev prvega samostojnega polnilnega stroja, ki je v eni uri napolnil 2.000 steklenic.Sledila je 2. svetovna vojna, ki je pustila uničujoče posledice tako na proizvodnji, kot tudi na trgih, kjer je pivovarna prodajala svoje izdelke. S koncem vojne je prešla v državno last in leta 1947 dobila današnje ime Pivovarna Union.<br /><br /><span style=\"font-size:1.8em;\">Druženje<\/span><br /><br />Povojno obdobje je zaznamovala pestrost na prodajnih policah:po vsej nekdanji Jugoslaviji so se ljubiteljem piva zasvetile oči ob imenih svetlih piv Triglav, Jadran, Vesna in Ležak ter temnempivu Bok. Pred začetkom 70.let je prišel nov val investicij, ki je prinesel polnilni stroj z zmogljivostjo 36.000 steklenic na uro. Novostim ni bilo videti konca: nova embalaža, upravna stavba, polnilnica in vrelno-vložna klet. In novost za shranjevanje spominov: pivovarniški muzej je vrata odprl 1986.<br /><br /><span style=\"font-size:1.8em;\">Užitki<\/span><br /><br />Z osamosvojitvijo Slovenije se je Pivovarna Union preoblikovala v delniško družbo. Dve leti kasneje so s polnilnega traku prišle prve brezalkoholne pijače znamke Sola. Leta 1995 je polnilna linijav uri napolnila 60.000 steklenic na uro. Zala je istega leta postala prva slovenska voda v plastenkah. Ob vstopu v novo tisočletje seje Pivovarni Union pridružila družba Fructal.Pivovarna Union je ob praznovanju 145-letnice doživela prenovo embalaže in podobe.V luči vse večje okoljske osveščenosti so številne embalaže dobile nove oblike, nekateretudi iz recekliranih materialov. Začetek novega desetletja pa je zaznamovala prodajna uspešnica Radler z okusom grenivke, ki je v kratkem času postal nepogrešljiv v dobri družbi.<br /><br /><br /><br /><hr style=\"height:0.1em; background:black; width:60%; display:block; float:left;\" /><hr style=\"margin-top:-0.8em; height:0.1em; background:black; width:60%; display:block; float:left;\" /><p><br /> <span style=\"font-size:1.8em;\">UnionFest 15 ur zabave za 150 let<\/span><br /><br /> Leto 2014 bo Pivovarna Union posvetila praznovanju 150-letnici ustanovitve Pivovarne Union. Unionovim zvestim pivcem se bomo poklonili s posebno serijo retro pločevink ter posebno serijo retro steklenic, ki smo jih poimenovali »Nepozabni štirje«. Gre za posebno polnitev štirih izbranih vrst piva, ki naj zaenkrat ostanejo še skrivnost. Razkrijemo vam le prvega, ki nas bo na policah razveseljeval spomladi in sicer bo to močno pivo Triglav. Osrednji dogodek praznovanja bo UnionFest 2-dnevno praznovanje v parku Tivoli v Ljubljani. V sodelovanju z oddajo Raketa na Planet TV bomo izbrali Zlato točajko, najboljšo med 12 kandidatkami, ki pivu dajejo poseben čar. UnionFest bo tudi festival slovenskih godb, ki se bodo predstavile skupaj z znamimi slovenskimi glasbeniki. Kot dolgoletni sponzor slovenske nogometne reprezentance bomo v soboto, 7. junija, na velikem ekranu priredili največji ogled tekme proti reprezentanci Argentine in njihovemu virtuozu Messiju na južnoameriški turneji. <br /><br /><a id=\"single_image\" href=\"http://connectsocial.si/pivar/slike/marec2014/37.jpg\"><img class=\"secondaryphoto\" src=\"http://connectsocial.si/pivar/slike/marec2014/37.jpg\"/><\/a><br /><br />",
            "contentShort": "",
            "author": "Foto-Jure Prevodnik",
            "date": "1/6/2014",
            "fav": false,
            "text": "Behind every successful man there's a lot u unsuccessful years. http://goo.gl/",
            "original_pic": "",
            "created_at": "1404709434",

            "grid": "0",
            "bracket": "2",
            "artShow": "true",
            "artNum": 3,
            "img": {
                "photoMain": "http://connectsocial.si/pivar/slike/marec2014/3.jpg",
                "marginTop": "50%",
                "gradient": "gradient",
                "imgHeight": "320%",
                "imgWidth": "320%",
                "color": "white",
                "imgLeft": "0",
                "imgTop": "0",
                "imgLeftArt": "-100",
                "bcgClass": "black"
            }
        },
        {
            "id": 3,
            "favId": 313,
            "idEdition": 2,
            "cat": "radenska",
            "catDes": "<span>radenska</span>",
            "title": "180 let Radenske",
            "titleDesc": "",
            "content": "<span class=\"firstcharactergreen\">L<\/span>eta 1833 je skozi Radence potovala kočija s Karlom Hennom, mladim študentom medicine iz Gradca. V Radencih se je srečal z neokrnjeno naravo, kjer je na dan prihajala sveža naravna mineralne voda. Vzel je prve vzorce, jih dal analizirati in prve analizemineralne vode so pokazale, da gre za najkvalitetnejšo mineralno vodo tedanjega sveta. K tej vodi se je v Radence pozneje vrnil in leta 1869 mu je uspelo z mineralno vodo napolniti prve glinene steklenice. Na osnovi zdravilnosti mineralne vode so 12 let zatem v Radencih ustanovili še zdravilišče, kjer še danes zdravijo ljudi z boleznimi srca in ožilja.<br /><br /><br /><br /><img class=\"secondaryphoto\" src=\"http://connectsocial.si/pivar/slike/marec2014/40.jpg\"/><br /><br /><img class=\"secondaryphoto\" src=\"http://connectsocial.si/pivar/slike/marec2014/39.jpg\"/><br /><br /> <span style=\"font-size:1.8em;\">Srečne okoliščine<\/span><br /><br />Radenska je začela s poslovanjem v že rajnki Avstro-Ogrski monarhiji in se je vse do današnjih dni obdržala kot vodilna blagovna znamka. Postala je celo generično ime za mineralne vode v širši regiji. Menjale so se države, lastniki, ljudje – a Radenski je uspelo v tem 180 let dolgem pohodu stati in obstati, zahvaljujoč tudi nekaj srečnim okoliščinam. Ena od teh sega v trideseta leta prejšnjega stoletja z uvedbo marketinga, treh src Radenske in ekspanzije v prodaji na področju nekdanje Jugoslavije. V času druge svetovne vojne in v letih po njej, se je ustavila rast podjetja. Šele začetek šestdesetih let prejšnjega stoletja prinese Radenski nesluten razvoj z združitvijo slatinske in zdraviliške dejavnosti, domišljeno kadrovsko politiko, marketingom ter uvedbo moderne tehnologije v vse procese proizvodnje in storitev.<br /><br />Razlog za uspešnost Radenske je tudi v povezovanju obeh tradicionalnih dejavnosti podjetja – zdraviliške in slatinske. Prav tako ljudi v Radenski že od nekoč krasijo srčnost pri delu in azvoju podjetja, znanje ter nenehno spremljanje te dejavnosti doma in po svetu. Marsikdo bi danes v teh časih pomislil, da je vodo lahko polniti in prodajati. Mnogi so poskušali, a vse vode niso naravne mineralne vode. Naravna mineralna voda Radenska je darilo Zemlje izpred deset tisoč let in več.<br /><br /><img class=\"secondaryphoto\" src=\"http://connectsocial.si/pivar/slike/marec2014/38.jpg\"/><br /><br /><span style=\"font-size:1.8em;\">Prihodnost Radenske<\/span><br /><br />Prav gotovo lahko z optimizmom ter vedrim srcem gledamo na prihodnost Radenske v naslednjih 180-letih. Naše zgodbe bodo tudi v prihodnje povezane s srci Radenske, postajale bodo vse bolj globalne zgodbe našega edinega planeta. Lep in moder v prostranstvu vesolja. Moder zaradi vode in oceanov ki nas oblivajo, a le majhen odstotek te vode je pitne in še manjši odstotek predstavlja biserno čiste mineralne vode. Te so dragocen vir preživetja in zdravja. Ne le nas, ljudi, tudi našega planeta. In med temi je Radenska kraljica med mineralnimi vodami. In to bo tudi ostala. A za to se bo treba truditi, trdo delati in tudi živeti! Srčno, zaljubljeno, noro in lepo, modro in po pameti. •",
            "contentShort": "Menjale so se države, lastniki, ljudje – a je Radenski vendarle uspelo v tem 180 let dolgem pohodu stati in obstati. Zahvaljujoč predvsem nekaj redkim srečnim okoliščinam skozi to dolgo zgodovino.",
            "author": "Milan Verdev",
            "date": "1/6/2014",
            "fav": false,
            "grid": "0",
            "bracket": "3",
            "artShow": "true",
            "artNum": 4,
            "img": {
                "photoMain": "http://connectsocial.si/pivar/slike/marec2014/4.jpg",
                "marginTop": "50%",
                "gradient": "gradient",
                "imgHeight": "320%",
                "imgWidth": "320%",
                "color": "white",
                "imgLeft": "0",
                "imgTop": "0",
                "imgLeftArt": "-100",
                "bcgClass": "black"
            }
        },
        {
            "id": 4,
            "favId": 314,
            "idEdition": 2,
            "cat": "gostujoce-pero",
            "catDes": "<span>gostujoče pero</span>",
            "title": "Fogltanc*  <p style=\"font-size:0.4em; font-style:italic\">*ples ptičkov<\/p>",
            "titleDesc": "Lahko bi začel z: »Dnevi so kratki <br />in noči mrzle...«. Pa seveda <br />ni potrebno, ker to vsi vemo...",
            "content": "<span class=\"bold\">Gospod Zorko, leto je naokoli in ob načrtih za prihodnost se v tem času analizira tudi preteklo delo. Kako bi ocenili poslovanje Skupine Laško v letu 2013, tako v okviru same skupine kot v kontekstu panoge?<\/span><br /><br />Leto 2013 je bilo za skupino zelo zahtevno. Na domačem trgu se je zaradi dolgotrajne in globoke krize nadaljeval (precej) strm padec porabe potrošnikov, zato smo se soočali z velikimi izzivi. Zadovoljen sem, ker so naše blagovne znamke ohranile tržne položaje na domačem trgu ter da smo s povečevanjem izvoza nadomestili( vsaj) precejšen del izpada na domačem trgu. Seveda je vsem znano, da smo se in se še vedno soočamo (tudi) z visoko zadolženostjo, ki je posledica preteklih odločitev bivše uprave, pa vendar smo ustvarili dobre tekoče poslovne rezultate. Pomembno je tudi, da smo začeli nov krog procesov odprodaje premoženja za katere pričakujem, da bodo v letošnjem letu zaključeni in bodo pomenili precejšnjo razdolžitev družb skupine.<br /><br /> <span class=\"bold\">So bili izpolnjeni vsi poglavitni cilji, ki si jih je vodstvo zadalo za preteklo leto?<\/span><br /><br />Najpomembnejša poslovna cilja v letu 2013, smo gotovo dosegli. Kljub temu, da so bile tržne razmere izrazito zahtevne, smo uspeli doseči dobre tekoče rezultate, z bankami upnicami pa se sporazumeti za reprogram posojil do konca aprila 2014, ko je predviden zaključek prodajnega procesa Mercatorja. Dejstvo je, da je potrebno gledati naprej. V letošnjem letu bo zato ena od pomembnejših aktivnosti najti za Skupino Laško primernega strateškega vlagatelja ter bistveno več vlagati v razvoj in marketing naših blagovnih znamk. Zaradi obremenjenosti s starimi dolgovi, v zadnjih letih nismo mogli vlagati toliko, kot bi si želeli, ali bi bilo potrebno za ohranitev ali povečanje tržnih deležev. Industrija pijač je izjemno konkurenčna in na nekaterih trgih konkurenca vlaga zelo velika sredstva za ohranjanje ali povečevanje tržnih deležev.<br /><br /> <span class=\"bold\">Ena izmed večjih sprememb za zaposlene v preteklem obdobju je bila vsekakor nova sistemizacija delovnih mest, projekt v katerega je bilo vloženega veliko truda. Kakšne prednosti nova sistemizacija prinaša zaposlenim in katere skupini kot celoti?<\/span> <br /><br />Dne 1.10.2012 je stopila v veljavo nova podjetniška kolektivna pogodba na ravni Skupine. Prav tako so bile s tem datumom podpisane nove pogodbe o zaposlitvi . Osnovni namen sistemizacije delovnih mest je bil, da poenotimo sistem znotraj družb celotne skupine,v Pivovarni laško, Pivovarni Union in Radenski. To olajša tako organizacijo dela kot tudi nagrajevanje in prehajanje zaposlenih iz enega podjetja v drugo. Lahko bi rekel, da je to korak k racionalizaciji in reorganizaciji skupine v ciljno enovito družbo za katero upam, da jo bodo delničarji podprli. Sistemizacijo določa nov plačni sistem, pri čemer so plače zaposlenih sestavljene iz fiksnega in variabilnega dela. Vzporedno je bila sklenjena nova podjetniška kolektivna pogodba, Po prehodnem obdobju je sistematizacija v celoti stopila v veljavo 1.1.2014. Kot prvim je bil nov plačni sistem vzpostavljen za upravo družbe, ko je nadzorni svet redefiniral pogodbe uprave, znižal prejemke ter določil fiksni in variabilni del plačila, ki je vezan na doseganje rezultatov. Uprava je s 1.3.2013 polovično zaposlena v Pivovarni Laško in polovično v Pivovarni Union, s čimer v celoti prevzema obveznosti skrbnega vodenja za obe pivovarni, Prav tako so s 1.1.2014 prešli na polovične zaposlitve v Pivovarni Laško in Pivpvarni Union tudi izvršni direktorji z istim ciljem odgovornosti. <br /><br /><img class=\"secondaryphoto\" src=\"http://connectsocial.si/pivar/slike/marec2014/41.jpg\"/><br /><br /><span class=\"bold\">Na domačem trgu skupina ohranja tržne deleže. Kako pa je s prisotnostjo na tujih trgih?<\/span> <br /><br />Res je, na domačem trgu so naše blagovne znamke vodilne v vseh segmentih. To kaže, da slovenski kupci radi posegajo po naših blagovnih znamkah in da znajo ceniti njihovo kakovost, ki smo jo večkrat dokazali na najprestižnejših svetovnih ocenjevanjih kakovosti.Od tujih trgov so seveda najpomembnejši tisti v regiji. Prodajo na teh trgih smo povečali, kar štejem za velik uspeh, saj je potrebno vedeti, da je konkurenca na teh trgih izjemna. Veliko pivovarn v regiji je v lasti velikih mednarodnih podjetij, ki imajo dovolj sredstev za visoka vlaganja v trge. V primerjavi z njimi smo tudi zaradi položaja, v katerem je skupina zaradi zadolženosti, v precej podrejenem položaju. Pa kljub temu na najpomembnejših tujih trgih prodajo uspevamo povečevati. Tudi to govori o vrhunski kakovosti naših blagovnih znamk. <br /><br /><span class=\"bold\">Postopki za prodajo naložb in poslovno nepotrebnega premoženja potekajo intenzivno. Kako bi ocenili stanje na tem področju?<\/span> <br /><br />Zelo na kratko. Večina jih teče v skladu z načrti in vnaprej določeno časovnico. Pričakujem, da se bodo v relativno kratkem času tudi zaključili. Za Radensko, denimo je bilo precejšnje zanimanje in če bi sodil po nezavezujočih ponudbah, je zelo resnih vlagateljev in potencialnih strateških partnerjev, ki kažejo zanimanje za nakup družbe, dovolj, kar samo po sebi govori, da so v skupini dobra podjetja, ki imajo močne blagovne znamke. Tudi do sedaj izkazan interes za nakup večinskega deleža v družbi Birra Peja je velik. Precej bolj zapleten je seveda proces prodaje naložbe v Mercatorju. Prodajno pogodbo smo skupaj z nekaterimi drugimi lastniki družbe Mercator podpisali že v lanskem letu, vendar je vsebovala veliko korakov, ki jih morajo izvesti tako prodajalci kot kupec, da bi se v določenem roku uspešno zaključil. V letu 2014 se intenzivnost pogovorov stopnjuje, ker je pogodbeno dogovorjen datum za transkcijo 31.3.2014. V posel so vključene številne banke zato je potrebno razumeti, da vse nimajo enakih interesov, saj so realno v različnih položajih. Seveda je naš interes za delnico Mercatorja iztržiti čim več, saj bomo kupnino uporabili za lastno razdolževanje. Sredstva od prodaje delnic Mercatoja so eden od ključnih korakov, ki nam bodo omogočile zmanjšanje dolga na raven, ki jo bo možno tekoče servisirati in v nekaj letih odplačati. <br /><br /><span class=\"bold\">Kakšna so vaša pričakovanja za poslovno leto 2014?<\/span> <br /><br />Dobro delo zaposleni, kvalitetni proizvodi, pripadnost in pozitivna klima v družbah je pogoj, da bomo uspešni. Če bomo združili notranje moči, koristili znanje, ki ga imamo in voljo, ki je v vseh naših zaposlenih, smo na pozitivni strani pričakovanega uspeha. Pričakujemo, da bomo v prihodnjih mesecih uspešno zaključili procese odprodaje premoženja, ki intenzivno potekajo, pričakujem, da bo leto 2014 v poslovnem smislu precej mirnejše od prejšnjih let. Z bankami upnicami moramo dogovoriti dolgoročni reprogram dolga, kar nam bo omogočilo, da bomo lahko nekaj več sredstev vložili v razvoj in marketing. Eden najpomembnejših ciljev letošnjega leta pa bo seveda poiskati primernega strateškega partnerja za skupino in preoblikovanje v enovito podjetje, ki bo omogočilo dodatne sinergije. Realizacija zastavljenih ciljev nam omogoča ohranitev delovnih mest, utrditev in razvoj blagovnih znamk ter mladim nova delovna mesta. Poudariti moram tudi, da letos obeležujemo 150 letnico Pivovarne Union, 189 letnico Pivovarne Laško in 145 letnico Radenske. Tudi v letu 2014 ostajamo ključni sponzor slovenskega športa in kulture ter nadaljujemo naše sodelovanje z lokalnimi skupnostmi, v katerih delujemo. <br /><br /><span class=\"bold\">Pa končajmo z vašimi osebnimi pričakovanji za leto 2014.<\/span> <br /><br />Kot vsi državljani Slovenije si želim čim prejšnjega konca krize in okrevanja slovenskega gospodarstva. Vsi si želimo živeti v manj stresnih okoliščinah. Zase in za sodelavce pa si seveda tudi želim, da bi nam leto 2014 končno prineslo prepotrebno razdolžitev, da se lahko posvetimo tistemu, kjer smo resnično vrhunski. Proizvodnji in prodaji piva ter drugih osvežilnih pijač.",
            "contentShort": "Lahko bi začel z: »Dnevi so kratki in noči mrzle...«. Pa seveda ni potrebno, ker to vsi vemo. Dejansko pa je bilo pred tedni, ko še nismo slutili, da nas bo po dolgem in počez narava ujela v leden oklep in s tem postavila svoja pravila. Nova ali stara na način, ki smo ga že pozabili. če sta žled in njegova moč bila vrsto let le del poglavja o vremenskih pojavih v učbenikih, so ga tokrat generacije Slovencev lahko spoznale in občutile v vsej svoji veličini.",
            "author": "Jure Struc",
            "date": "1/6/2014",
            "fav": false,
            "grid": "0",
            "bracket": "4",
            "artShow": "true",
            "artNum": 5,
            "img": {
                "photoMain": "http://connectsocial.si/pivar/slike/marec2014/6.jpg",
                "marginTop": "25%",
                "gradient": "",
                "imgHeight": "100%",
                "imgWidth": "100%",
                "color": "black",
                "imgLeft": "20",
                "imgTop": "0",
                "imgLeftArt": "-50",
                "bcgClass": "white"
            }
        },
        {
            "id": 5,
            "favId": 315,
            "idEdition": 2,
            "cat": "poslovno",
            "catDes": "<span>poslovno</span>",
            "title": "Poslovanje v letu 2013",
            "titleDesc": "Skupina Laško je poslovno leto 2013 uspešno zaključila. V preteklem letu je uspela na domačem in tujem trgu skupaj prodati 3,89 miljona hektolitrov vseh vrst pijač...",
            "content": "<span class=\"firstcharactergreen\">N<\/span>ajpomembnejši prodajni proizvod v Skupini Laško je pivo, ki predstavlja kar 56,9 odstotka vseh prodanih količin pijač. Prodaja piva se je v letu 2013 od vseh pijač tudi največ povečala in sicer za 5 odstotkov, predvsem zaradi večje prodaje na tujih trgih. V primerjavi z letom 2012 se je prodalo tudi več mineralne vode in ostalih brezalkoholnih pijačah.Dosežen dobiček 21 miljonov evrov?<br /><br />Dokončni vrednostni kazalniki poslovanja za leto 2013 še niso znani, ocena ki je bila izdelana na osnovi devet mesečnih poslovnih rezultatov pa že nakazuje, da bo preteklo leto uspešno, če ob tem upoštevamo še pogoje poslovanja, v katerih so bili ti rezultati ustvarjeni. Ocenjujemo, da bodo čisti prihodki od prodaje proizvodov in storitev v letu 2013 znašali preko 248 milijonov evrov, ob tem naj bi dobiček iz poslovanja znašal 21 milijonov evrov.<br /><br /><span style=\"font-size:1.8em;\">Najeta posojila vplivajo na poslovni izid iz financiranja<\/span><br /><br />Slabitve finančnih naložb in obveznosti za v preteklosti najeta posojila, vplivajo na poslovni izid iz financiranja ki je negativen in tako poslabšuje ugodno oceno poslovanja iz osnovne dejavnosti v analiziranem obdobju. •<br /><br /><br /><br /><span style=\"font-size:2.1em; color:#008445\">»Ocenjujemo, da bodo čisti prihodki od prodaje proizvodov in storitev v letu 2013 znašali preko 248 miljonov evrov.«<\/span><br/ ><br /><img class=\"secondaryphoto\" src=\"http://connectsocial.si/pivar/slike/marec2014/48.jpg\"/><br />",
            "contentShort": "Skupina Laško je poslovno leto 2013 uspešno zaključila. V preteklem letu je uspela na domačem in tujem trgu skupaj prodati 3,89 miljona hektolitrov vseh vrst pijač in tako za 2,8 odstotka povečala prodane količine iz leta 2012. Prodane količine pijač v letu 2013 so tudi uresničile načrtovane cilje za to obdobje.",
            "author": "Bojan Košak",
            "date": "1/6/2014",
            "fav": false,
            "grid": "1",
            "bracket": "0",
            "artShow": "true",
            "artNum": 6,
            "img": {
                "photoMain": "http://connectsocial.si/pivar/slike/marec2014/50.jpg",
                "marginTop": "60%",
                "gradient": "",
                "imgHeight": "110%",
                "imgWidth": "110%",
                "color": "white",
                "imgLeft": "0",
                "imgTop": "0",
                "imgLeftArt": "-100",
                "bcgClass": "black"
            }
        },
        {
            "id": 6,
            "favId": 316,
            "idEdition": 2,
            "cat": "izbrano-kuhalnica",
            "catDes": "<span>izbrano iz kuhalnice</span>",
            "title": "Postrv v pivu, hren <br /> in slad",
            "titleDesc": "Slastna ribja pojedina v marinadi pripravljeni s pivom Laško Club na način chefa Marka Pavčnika...",
            "content": "Dolg tekst",
            "contentShort": "Kratek tekst",
            "author": "",
            "date": "1/6/2014",
            "fav": false,
            "grid": "2",
            "bracket": "0",
            "artShow": "false",
            "button": "pošljite nam svoj recept",
            "img": {
                "photoMain": "http://connectsocial.si/pivar/slike/marec2014/7.jpg",
                "marginTop": "40%",
                "gradient": "",
                "imgHeight": "220%",
                "imgWidth": "220%",
                "color": "black",
                "imgLeft": "0",
                "imgTop": "0",
                "imgLeftArt": "-100",
                "bcgClass": "white"
            }
        }
    ]
}